/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Dokument nelze načíst.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Při načítání dokumentu se vyskytla chyba.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Rychlý náhled nemůže stránku otevřít, protože adresa je neplatná.";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "Dokument „%@“ je chráněn heslem.";
